
/* Class = "NSTextFieldCell"; title = "From Account:"; ObjectID = "4"; */
"4.title" = "From Account:";

/* Class = "NSPanel"; title = "Make Transfer"; ObjectID = "7"; */
"7.title" = "Make Transfer";

/* Class = "NSButtonCell"; title = "Make Transfer"; ObjectID = "12"; */
"12.title" = "Make Transfer";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "Cancel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "To Account:"; ObjectID = "24"; */
"24.title" = "To Account:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "32"; */
"32.title" = "Amount:";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "36"; */
"36.title" = "Category:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "40"; */
"40.title" = "Description:";

/* Class = "NSTextFieldCell"; title = "Make Transfer"; ObjectID = "53"; */
"53.title" = "Make Transfer";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "55"; */
"55.title" = "Date:";

/* Class = "NSButtonCell"; title = "Mark Transactions as Cleared"; ObjectID = "64"; */
"64.title" = "Mark Transactions as Cleared";
